docs/Samples/resetLitePassword.xml

<?xml version="1.0"?>
<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/">
  <S:Body>
    <fxg:resetLitePassword xmlns:fxg="http://fxgate.web.cft.ru/registration">
        <fxg:login>esb_user0028</fxg:login>
    </fxg:resetLitePassword>
  </S:Body>
</S:Envelope>